Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Все политы
ar: سُقيت كلها
bg: Всички са полети
bn: সবাইকে জল দেওয়া হয়েছে
ca: Totes regades
cs: Vše zalito
da: Alle er vandet
de: Alle gegossen
el: Όλα ποτισμένα
en: All Watered
es: Todas regadas
fi: Kaikki kasteltu
fr: Toutes arrosées
gu: બધાને પાણી આપ્યું
he: כולם הושקו
hi: सबको पानी मिल गया
hr: Sve zalivene
hu: Mind megöntözve
id: Semua sudah disiram
it: Tutte annaffiate
ja: すべて水やり済み
kk: Бәрі суарылды
kn: ಎಲ್ಲಕ್ಕೂ ನೀರು ಹಾಕಲಾಗಿದೆ
ko: 모두 물 줌
lt: Visi palaistyti
ml: എല്ലാം നനച്ചു
mr: सगळ्यांना पाणी घातले
ms: Semua sudah disiram
nb: Alle er vannet
nl: Allemaal water gegeven
or: ସମସ୍ତଙ୍କୁ ପାଣି ଦିଆଗଲା
pa: ਸਭ ਨੂੰ ਪਾਣੀ ਮਿਲ ਗਿਆ
pl: Wszystkie podlane
pt_br: Todas regadas
pt_pt: Todas regadas
ro: Toate udate
sk: Všetko poliate
sl: Vse zalite
sv: Alla vattnade
ta: அனைத்துக்கும் ஊற்றப்பட்டது
te: అన్నింటికీ నీళ్లు పోశారు
th: รดน้ำครบแล้ว
tr: Hepsi sulandı
uk: Усі политі
ur: سب کو پانی مل گیا
vi: Đã tưới hết
zh_hans: 都已浇水
zh_hant: 都已澆水

source: Всего
ar: الإجمالي
bg: Общо
bn: মোট
ca: Total
cs: Celkem
da: I alt
de: Gesamt
el: Σύνολο
en: Total
es: Total
fi: Yhteensä
fr: Total
gu: કુલ
he: סך הכול
hi: कुल
hr: Ukupno
hu: Összesen
id: Total
it: Totale
ja: 合計
kk: Барлығы
kn: ಒಟ್ಟು
ko: 전체
lt: Iš viso
ml: ആകെ
mr: एकूण
ms: Jumlah
nb: Totalt
nl: Totaal
or: ମୋଟ
pa: ਕੁੱਲ
pl: Razem
pt_br: Total
pt_pt: Total
ro: Total
sk: Spolu
sl: Skupaj
sv: Totalt
ta: மொத்தம்
te: మొత్తం
th: ทั้งหมด
tr: Toplam
uk: Усього
ur: کل
vi: Tổng
zh_hans: 总计
zh_hant: 總計

source: Всё время
ar: كل الوقت
bg: Цялото време
bn: সব সময়
ca: Sempre
cs: Celou dobu
da: Hele tiden
de: Gesamt
el: Όλο το διάστημα
en: All Time
es: Todo
fi: Koko aika
fr: Tout
gu: આખો સમય
he: כל הזמן
hi: पूरा समय
hr: Sve vrijeme
hu: Mindig
id: Sepanjang waktu
it: Sempre
ja: 全期間
kk: Барлық уақыт
kn: ಇಡೀ ಅವಧಿ
ko: 전체
lt: Visas laikas
ml: എല്ലാ കാലവും
mr: संपूर्ण काळ
ms: Sepanjang masa
nb: Hele tiden
nl: Altijd
or: ସବୁ ସମୟ
pa: ਸਾਰਾ ਸਮਾਂ
pl: Cały czas
pt_br: Tudo
pt_pt: Tudo
ro: Tot timpul
sk: Celý čas
sl: Ves čas
sv: All tid
ta: எல்லா நேரமும்
te: మొత్తం కాలం
th: ทั้งหมด
tr: Tüm zamanlar
uk: Весь час
ur: سارا وقت
vi: Mọi lúc
zh_hans: 全部
zh_hant: 全部

source: Вчера, %@
ar: أمس، %@
bn: গতকাল, %@
ca: Ahir, %@
cs: Včera, %@
da: I går, %@
de: Gestern, %@
el: Χθες, %@
en: Yesterday, %@
es: Ayer, %@
fi: Eilen, %@
fr: Hier, %@
gu: ગઈકાલે, %@
he: אתמול, %@
hi: कल, %@
hr: Jučer, %@
hu: Tegnap, %@
id: Kemarin, %@
it: Ieri, %@
ja: 昨日 %@
kk: Кеше, %@
kn: ನಿನ್ನೆ, %@
ko: 어제 %@
lt: Vakar, %@
ml: ഇന്നലെ, %@
mr: काल, %@
ms: Semalam, %@
nb: I går, %@
nl: Gisteren, %@
or: ଗତକାଲି, %@
pa: ਕੱਲ੍ਹ, %@
pl: Wczoraj, %@
pt_br: Ontem, %@
pt_pt: Ontem, %@
ro: Ieri, %@
sk: Včera, %@
sl: Včeraj, %@
sv: I går, %@
ta: நேற்று, %@
te: నిన్న, %@
th: เมื่อวาน %@
tr: Dün, %@
uk: Учора, %@
ur: کل، %@
vi: Hôm qua, %@
zh_hans: 昨天 %@
zh_hant: 昨天 %@

source: Вы с землёй на одной волне: поливаете, когда пора.
ar: أنت والتربة على الموجة نفسها: تسقي حين يحين الوقت.
bg: Вие и почвата сте на една вълна: поливате точно когато трябва.
bn: আপনি আর মাটি এক তালে: ঠিক সময়ে জল দেন।
ca: Tu i la terra aneu sincronitzats: regues just quan toca.
cs: Vy a hlína jste naladěni stejně: zaléváte přesně, když je čas.
da: Du og jorden er i takt: du vander præcis, når det er tid.
de: Du und die Erde seid im Einklang: Du gießt genau dann, wenn es Zeit ist.
el: Εσείς και το χώμα είστε συντονισμένοι: ποτίζετε ακριβώς όταν πρέπει.
en: You and the soil are in sync: you water right when it’s time.
es: Tú y la tierra vais al compás: riegas justo cuando toca.
fi: Sinä ja multa olette samassa tahdissa: kastelet juuri oikeaan aikaan.
fr: Vous et la terre êtes en phase : vous arrosez pile quand il faut.
gu: તમે અને માટી એક તાલમાં છો: બરાબર સમયે પાણી આપો છો.
he: האדמה ואתם באותו קצב: ההשקיה מגיעה בדיוק בזמן.
hi: आप और मिट्टी एक सुर में हैं: ठीक समय पर पानी देते हैं।
hr: Vi i zemlja ste usklađeni: zalijevate točno kad treba.
hu: Te és a föld egy hullámhosszon vagytok: épp akkor öntözöl, amikor kell.
id: Anda dan tanah sehati: menyiram tepat saat dibutuhkan.
it: Tu e la terra siete in sintonia: annaffi proprio quando serve.
ja: 土とぴったり息が合っています。ちょうどいいタイミングで水やり。
kk: Сіз бен топырақ бір толқындасыз: дәл уақытында суарасыз.
kn: ನೀವು ಮತ್ತು ಮಣ್ಣು ಒಂದೇ ತಾಳದಲ್ಲಿ: ಸರಿಯಾದ ಸಮಯಕ್ಕೆ ನೀರು ಹಾಕುತ್ತೀರಿ.
ko: 흙과 호흡이 딱 맞아요. 필요할 때 정확히 물을 줘요.
lt: Jūs ir žemė — viena banga: laistote būtent tada, kai reikia.
ml: നിങ്ങളും മണ്ണും ഒരേ താളത്തിൽ: കൃത്യസമയത്ത് നനയ്ക്കുന്നു.
mr: तुम्ही आणि माती एका तालात: अगदी वेळेवर पाणी घालता.
ms: Anda dan tanah sehati: menyiram tepat apabila perlu.
nb: Du og jorda er i takt: du vanner akkurat når det er tid.
nl: Jij en de aarde zitten op één lijn: je geeft water precies op tijd.
or: ଆପଣ ଓ ମାଟି ଏକା ତାଳରେ: ଠିକ୍ ସମୟରେ ପାଣି ଦିଅନ୍ତି।
pa: ਤੁਸੀਂ ਤੇ ਮਿੱਟੀ ਇੱਕ ਤਾਲ ਵਿੱਚ: ਠੀਕ ਸਮੇਂ ਪਾਣੀ ਦਿੰਦੇ ਹੋ।
pl: Ty i ziemia nadajecie na tych samych falach: podlewasz, kiedy trzeba.
pt_br: Você e a terra estão em sintonia: rega bem na hora certa.
pt_pt: Você e a terra estão em sintonia: rega mesmo na hora certa.
ro: Tu și pământul sunteți în ton: uzi exact când trebuie.
sk: Vy a zem ste naladení rovnako: polievate presne vtedy, keď treba.
sl: Vi in zemlja ste usklajeni: zalivate ravno takrat, ko je treba.
sv: Du och jorden är i takt: du vattnar precis när det är dags.
ta: நீங்களும் மண்ணும் ஒரே தாளத்தில்: சரியான நேரத்தில் நீர் ஊற்றுகிறீர்கள்.
te: మీరు, మట్టి ఒకే తాళంలో: సరైన సమయానికి నీళ్లు పోస్తారు.
th: คุณกับดินรู้ใจกัน รดน้ำตรงเวลาพอดี
tr: Toprakla aynı ritimdesiniz: tam zamanında suluyorsunuz.
uk: Ви із землею на одній хвилі: поливаєте, коли саме час.
ur: آپ اور مٹی ایک لے میں: عین وقت پر پانی دیتے ہیں۔
vi: Bạn và đất rất ăn ý: tưới đúng lúc cần.
zh_hans: 你和泥土心有灵犀：总在该浇的时候浇。
zh_hant: 你和泥土心有靈犀：總在該澆的時候澆。

source: Выбрать
ar: اختيار
bg: Избери
bn: বেছে নিন
ca: Tria
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
en: Choose
es: Elegir
fi: Valitse
fr: Choisir
gu: પસંદ કરો
he: בחירה
hi: चुनें
hr: Odaberi
hu: Kiválasztás
id: Pilih
it: Scegli
ja: 選択
kk: Таңдау
kn: ಆಯ್ಕೆಮಾಡಿ
ko: 선택
lt: Pasirinkti
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
ms: Pilih
nb: Velg
nl: Kies
or: ବାଛନ୍ତୁ
pa: ਚੁਣੋ
pl: Wybierz
pt_br: Escolher
pt_pt: Escolher
ro: Alege
sk: Vybrať
sl: Izberi
sv: Välj
ta: தேர்ந்தெடு
te: ఎంచుకో
th: เลือก
tr: Seç
uk: Вибрати
ur: منتخب کریں
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

source: Вырастить пять разных видов.
ar: ازرع خمسة أنواع مختلفة.
bg: Отгледайте пет различни вида.
bn: পাঁচটি আলাদা প্রজাতি বড় করুন।
ca: Cultiva cinc espècies diferents.
cs: Vypěstujte pět různých druhů.
da: Dyrk fem forskellige arter.
de: Ziehe fünf verschiedene Arten.
el: Μεγαλώστε πέντε διαφορετικά είδη.
en: Grow five different species.
es: Cultiva cinco especies distintas.
fi: Kasvata viittä eri lajia.
fr: Cultiver cinq espèces différentes.
gu: પાંચ જુદી જુદી પ્રજાતિ ઉગાડો.
he: לגדל חמישה מינים שונים.
hi: पाँच अलग-अलग प्रजातियाँ उगाएँ।
hr: Uzgojite pet različitih vrsta.
hu: Nevelj öt különböző fajt.
id: Tanam lima spesies berbeda.
it: Coltiva cinque specie diverse.
ja: 5種類の植物を育てる。
kk: Бес түрлі өсімдік түрін өсіріңіз.
kn: ಐದು ಬೇರೆ ಬೇರೆ ಜಾತಿಗಳನ್ನು ಬೆಳೆಸಿ.
ko: 서로 다른 5종을 키우세요.
lt: Užauginkite penkias skirtingas rūšis.
ml: അഞ്ച് വ്യത്യസ്ത ഇനങ്ങൾ വളർത്തുക.
mr: पाच वेगवेगळ्या प्रजाती वाढवा.
ms: Tanam lima spesies berbeza.
nb: Dyrk fem ulike arter.
nl: Kweek vijf verschillende soorten.
or: ପାଞ୍ଚଟି ଭିନ୍ନ ପ୍ରଜାତି ବଢ଼ାନ୍ତୁ।
pa: ਪੰਜ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਉਗਾਓ।
pl: Wyhoduj pięć różnych gatunków.
pt_br: Cultive cinco espécies diferentes.
pt_pt: Cultive cinco espécies diferentes.
ro: Crește cinci specii diferite.
sk: Vypestujte päť rôznych druhov.
sl: Vzgojite pet različnih vrst.
sv: Odla fem olika arter.
ta: ஐந்து வெவ்வேறு இனங்களை வளர்த்திடுங்கள்.
te: ఐదు వేర్వేరు జాతులను పెంచండి.
th: ปลูกต้นไม้ห้าชนิดที่ต่างกัน
tr: Beş farklı tür yetiştirin.
uk: Виростити п’ять різних видів.
ur: پانچ مختلف اقسام اگائیں۔
vi: Trồng năm loài khác nhau.
zh_hans: 养五种不同的植物。
zh_hant: 養五種不同的植物。

source: Где стоит растение и раз в сколько дней его поливать — барабан крутится пальцем.
ar: أين توضع النبتة وكل كم يومًا تُسقى — تُدار العجلة بالإصبع.
bg: Къде стои растението и през колко дни да се полива – колелото се върти с пръст.
bn: গাছটি কোথায় আর কত দিন পরপর জল দিতে হবে — চাকাটি আঙুলে ঘোরান।
ca: On és la planta i cada quant regar-la: la roda gira amb el dit.
cs: Kde rostlina stojí a jak často ji zalévat – kolečkem se točí prstem.
da: Hvor planten står, og hvor tit den skal vandes – hjulet drejes med fingeren.
de: Wo die Pflanze steht und wie oft sie gegossen wird – das Rad dreht sich mit dem Finger.
el: Πού στέκεται το φυτό και ανά πόσες μέρες ποτίζεται — ο τροχός γυρίζει με το δάχτυλο.
en: Where the plant stands and how often to water it — spin the wheel with your finger.
es: Dónde está la planta y cada cuánto regarla: la rueda gira con el dedo.
fi: Missä kasvi on ja kuinka usein sitä kastellaan – rullaa pyöritetään sormella.
fr: Où se trouve la plante et tous les combien l’arroser — la molette tourne au doigt.
gu: છોડ ક્યાં છે અને કેટલા દિવસે પાણી આપવું — ચક્ર આંગળીથી ફેરવો.
he: איפה הצמח עומד וכל כמה ימים להשקות אותו – את הגלגל מסובבים באצבע.
hi: पौधा कहाँ है और कितने दिन में पानी देना है — पहिया उंगली से घुमाएँ।
hr: Gdje biljka stoji i koliko je često zalijevati – kotačić se vrti prstom.
hu: Hol áll a növény, és milyen gyakran kell öntözni – a kereket ujjal forgathatod.
id: Di mana tanaman berada dan berapa hari sekali disiram — roda diputar dengan jari.
it: Dove sta la pianta e ogni quanto annaffiarla: la ruota gira con il dito.
ja: 植物を置く部屋と、何日ごとに水やりするか — ホイールは指で回せます。
kk: Өсімдік қай жерде тұр және неше күнде бір суарылады — барабан саусақпен айналады.
kn: ಗಿಡ ಎಲ್ಲಿದೆ ಮತ್ತು ಎಷ್ಟು ದಿನಕ್ಕೊಮ್ಮೆ ನೀರು — ಚಕ್ರವನ್ನು ಬೆರಳಿನಿಂದ ತಿರುಗಿಸಿ.
ko: 식물이 있는 곳과 며칠마다 물을 줄지 — 휠은 손가락으로 돌려요.
lt: Kur stovi augalas ir kas kiek dienų jį laistyti – ratukas sukamas pirštu.
ml: ചെടി എവിടെയാണ്, എത്ര ദിവസം കൂടുമ്പോൾ നനയ്ക്കണം — ചക്രം വിരൽ കൊണ്ട് തിരിക്കുക.
mr: रोप कुठे आहे आणि किती दिवसांनी पाणी द्यायचे — चक्र बोटाने फिरवा.
ms: Di mana tumbuhan berada dan berapa hari sekali disiram — roda diputar dengan jari.
nb: Hvor planten står, og hvor ofte den skal vannes – hjulet snurres med fingeren.
nl: Waar de plant staat en om de hoeveel dagen ze water krijgt – het wiel draait met je vinger.
or: ଗଛ କେଉଁଠି ଅଛି ଓ କେତେ ଦିନରେ ପାଣି ଦେବେ — ଚକଟିକୁ ଆଙ୍ଗୁଠିରେ ଘୁରାନ୍ତୁ।
pa: ਪੌਦਾ ਕਿੱਥੇ ਹੈ ਅਤੇ ਕਿੰਨੇ ਦਿਨਾਂ ਬਾਅਦ ਪਾਣੀ ਦੇਣਾ ਹੈ — ਪਹੀਆ ਉਂਗਲ ਨਾਲ ਘੁਮਾਓ।
pl: Gdzie stoi roślina i co ile dni ją podlewać – bęben kręci się palcem.
pt_br: Onde a planta fica e de quanto em quanto tempo regar — a roda gira com o dedo.
pt_pt: Onde está a planta e de quanto em quanto tempo a regar — a roda gira com o dedo.
ro: Unde stă planta și cât de des s-o uzi – roata se învârte cu degetul.
sk: Kde rastlina stojí a ako často ju polievať – kolieskom sa točí prstom.
sl: Kje rastlina stoji in kako pogosto jo zalivati – kolo se vrti s prstom.
sv: Var växten står och hur ofta den ska vattnas – hjulet snurras med fingret.
ta: செடி எங்கே உள்ளது, எத்தனை நாளுக்கு ஒருமுறை நீர் — சக்கரத்தை விரலால் சுழற்றுங்கள்.
te: మొక్క ఎక్కడ ఉంది, ఎన్ని రోజులకొకసారి నీళ్లు — చక్రాన్ని వేలితో తిప్పండి.
th: ต้นไม้วางอยู่ที่ไหน และรดน้ำทุกกี่วัน — หมุนวงล้อด้วยนิ้ว
tr: Bitki nerede duruyor ve kaç günde bir sulanmalı — çark parmakla çevrilir.
uk: Де стоїть рослина й раз на скільки днів її поливати — барабан крутиться пальцем.
ur: پودا کہاں ہے اور کتنے دن بعد پانی دینا ہے — پہیہ انگلی سے گھمائیں۔
vi: Cây đặt ở đâu và bao nhiêu ngày tưới một lần — xoay bánh xe bằng ngón tay.
zh_hans: 植物放在哪儿、几天浇一次——用手指转动滚轮。
zh_hant: 植物放在哪裡、幾天澆一次——用手指轉動滾輪。

source: Главная
ar: الرئيسية
bg: Начало
bn: হোম
ca: Inici
cs: Domů
da: Hjem
de: Start
el: Αρχική
en: Home
es: Inicio
fi: Koti
fr: Accueil
gu: હોમ
he: ראשי
hi: होम
hr: Početna
hu: Főoldal
id: Beranda
it: Home
ja: ホーム
kk: Басты бет
kn: ಮುಖಪುಟ
ko: 홈
lt: Pradžia
ml: ഹോം
mr: मुख्य
ms: Utama
nb: Hjem
nl: Start
or: ହୋମ୍
pa: ਹੋਮ
pl: Start
pt_br: Início
pt_pt: Início
ro: Acasă
sk: Domov
sl: Domov
sv: Hem
ta: முகப்பு
te: హోమ్
th: หน้าหลัก
tr: Ana sayfa
uk: Головна
ur: ہوم
vi: Trang chủ
zh_hans: 主页
zh_hant: 主頁

source: Год
ar: سنة
bg: Година
bn: বছর
ca: Any
cs: Rok
da: År
de: Jahr
el: Έτος
en: Year
es: Año
fi: Vuosi
fr: Année
gu: વર્ષ
he: שנה
hi: साल
hr: Godina
hu: Év
id: Tahun
it: Anno
ja: 年
kk: Жыл
kn: ವರ್ಷ
ko: 년
lt: Metai
ml: വർഷം
mr: वर्ष
ms: Tahun
nb: År
nl: Jaar
or: ବର୍ଷ
pa: ਸਾਲ
pl: Rok
pt_br: Ano
pt_pt: Ano
ro: An
sk: Rok
sl: Leto
sv: År
ta: ஆண்டு
te: సంవత్సరం
th: ปี
tr: Yıl
uk: Рік
ur: سال
vi: Năm
zh_hans: 年
zh_hant: 年

source: Горшок
ar: أصيص
bg: Саксия
bn: টব
ca: Test
cs: Květináč
da: Potte
de: Topf
el: Γλάστρα
en: Pot
es: Maceta
fi: Ruukku
fr: Pot
gu: કૂંડું
he: עציץ
hi: गमला
hr: Tegla
hu: Cserép
id: Pot
it: Vaso
ja: 鉢
kk: Құмыра
kn: ಕುಂಡ
ko: 화분
lt: Vazonas
ml: ചട്ടി
mr: कुंडी
ms: Pasu
nb: Potte
nl: Pot
or: ଟବ
pa: ਗਮਲਾ
pl: Doniczka
pt_br: Vaso
pt_pt: Vaso
ro: Ghiveci
sk: Kvetináč
sl: Lonec
sv: Kruka
ta: தொட்டி
te: కుండీ
th: กระถาง
tr: Saksı
uk: Горщик
ur: گملا
vi: Chậu
zh_hans: 花盆
zh_hant: 花盆

source: Гостиная
ar: غرفة الجلوس
bg: Хол
bn: বসার ঘর
ca: Menjador
cs: Obývák
da: Stue
de: Wohnzimmer
el: Σαλόνι
en: Living Room
es: Salón
fi: Olohuone
fr: Salon
gu: બેઠકખંડ
he: סלון
hi: बैठक
hr: Dnevni boravak
hu: Nappali
id: Ruang keluarga
it: Soggiorno
ja: リビング
kk: Қонақ бөлме
kn: ಹಜಾರ
ko: 거실
lt: Svetainė
ml: സ്വീകരണമുറി
mr: दिवाणखाना
ms: Ruang tamu
nb: Stue
nl: Woonkamer
or: ବୈଠକ ଘର
pa: ਬੈਠਕ
pl: Salon
pt_br: Sala
pt_pt: Sala
ro: Sufragerie
sk: Obývačka
sl: Dnevna soba
sv: Vardagsrum
ta: வரவேற்பறை
te: హాల్
th: ห้องนั่งเล่น
tr: Oturma odası
uk: Вітальня
ur: بیٹھک
vi: Phòng khách
zh_hans: 客厅
zh_hant: 客廳

source: Готовая модель: %@
ar: نموذج جاهز: %@
bg: Готов модел: %@
bn: তৈরি মডেল: %@
ca: Model a punt: %@
cs: Hotový model: %@
da: Færdig model: %@
de: Fertiges Modell: %@
el: Έτοιμο μοντέλο: %@
en: Stock model: %@
es: Modelo listo: %@
fi: Valmis malli: %@
fr: Modèle prêt : %@
gu: તૈયાર મૉડલ: %@
he: מודל מוכן: %@
hi: तैयार मॉडल: %@
hr: Gotov model: %@
hu: Kész modell: %@
id: Model siap pakai: %@
it: Modello pronto: %@
ja: 既製モデル：%@
kk: Дайын модель: %@
kn: ಸಿದ್ಧ ಮಾದರಿ: %@
ko: 기본 모델: %@
lt: Paruoštas modelis: %@
ml: തയ്യാറായ മോഡൽ: %@
mr: तयार मॉडेल: %@
ms: Model sedia ada: %@
nb: Ferdig modell: %@
nl: Kant-en-klaar model: %@
or: ପ୍ରସ୍ତୁତ ମଡେଲ୍: %@
pa: ਤਿਆਰ ਮਾਡਲ: %@
pl: Gotowy model: %@
pt_br: Modelo pronto: %@
pt_pt: Modelo pronto: %@
ro: Model gata: %@
sk: Hotový model: %@
sl: Pripravljen model: %@
sv: Färdig modell: %@
ta: தயார் மாடல்: %@
te: సిద్ధమైన మోడల్: %@
th: โมเดลสำเร็จรูป: %@
tr: Hazır model: %@
uk: Готова модель: %@
ur: تیار ماڈل: %@
vi: Mô hình có sẵn: %@
zh_hans: 现成模型：%@
zh_hant: 現成模型：%@

source: Готовлю модели растений: %1$lld из %2$lld
ar: جارٍ تجهيز النماذج: %1$lld من %2$lld
bg: Подготвям моделите: %1$lld от %2$lld
bn: মডেল তৈরি হচ্ছে: %2$lld-এর মধ্যে %1$lld
ca: Preparant models: %1$lld de %2$lld
cs: Připravuji modely rostlin: %1$lld z %2$lld
da: Forbereder plantemodeller: %1$lld af %2$lld
de: Pflanzenmodelle werden vorbereitet: %1$lld von %2$lld
el: Προετοιμασία μοντέλων: %1$lld από %2$lld
en: Preparing plant models: %1$lld of %2$lld
es: Preparando modelos: %1$lld de %2$lld
fi: Valmistellaan malleja: %1$lld/%2$lld
fr: Préparation des modèles : %1$lld sur %2$lld
gu: મૉડલ તૈયાર થાય છે: %2$lld માંથી %1$lld
he: מכין מודלים: %1$lld מתוך %2$lld
hi: पौधों के मॉडल तैयार हो रहे हैं: %2$lld में से %1$lld
hr: Pripremam modele biljaka: %1$lld od %2$lld
hu: Modellek előkészítése: %1$lld/%2$lld
id: Menyiapkan model: %1$lld dari %2$lld
it: Preparo i modelli: %1$lld di %2$lld
ja: モデルを準備中：%2$lld件中%1$lld件
kk: Өсімдік модельдерін дайындап жатырмын: %1$lld/%2$lld
kn: ಮಾದರಿಗಳು ಸಿದ್ಧವಾಗುತ್ತಿವೆ: %2$lld ರಲ್ಲಿ %1$lld
ko: 모델 준비 중: %2$lld개 중 %1$lld개
lt: Ruošiami augalų modeliai: %1$lld iš %2$lld
ml: മോഡലുകൾ തയ്യാറാക്കുന്നു: %2$lld-ൽ %1$lld
mr: मॉडेल तयार होत आहेत: %2$lld पैकी %1$lld
ms: Menyediakan model: %1$lld daripada %2$lld
nb: Forbereder plantemodeller: %1$lld av %2$lld
nl: Plantmodellen voorbereiden: %1$lld van %2$lld
or: ମଡେଲ୍ ପ୍ରସ୍ତୁତ ହେଉଛି: %2$lld ରୁ %1$lld
pa: ਮਾਡਲ ਤਿਆਰ ਹੋ ਰਹੇ ਹਨ: %2$lld ਵਿੱਚੋਂ %1$lld
pl: Przygotowuję modele roślin: %1$lld z %2$lld
pt_br: Preparando modelos: %1$lld de %2$lld
pt_pt: A preparar modelos: %1$lld de %2$lld
ro: Pregătesc modelele: %1$lld din %2$lld
sk: Pripravujem modely rastlín: %1$lld z %2$lld
sl: Pripravljam modele rastlin: %1$lld od %2$lld
sv: Förbereder växtmodeller: %1$lld av %2$lld
ta: மாடல்கள் தயாராகின்றன: %2$lld இல் %1$lld
te: మోడల్స్ సిద్ధమవుతున్నాయి: %2$lldలో %1$lld
th: กำลังเตรียมโมเดล: %1$lld จาก %2$lld
tr: Bitki modelleri hazırlanıyor: %1$lld/%2$lld
uk: Готую моделі рослин: %1$lld з %2$lld
ur: ماڈل تیار ہو رہے ہیں: %2$lld میں سے %1$lld
vi: Đang chuẩn bị mô hình: %1$lld/%2$lld
zh_hans: 正在准备模型：%1$lld/%2$lld
zh_hant: 正在準備模型：%1$lld/%2$lld

source: Готовлю модель растения…
ar: جارٍ تجهيز النموذج…
bg: Подготвям модела…
bn: মডেল তৈরি হচ্ছে…
ca: Preparant el model…
cs: Připravuji model rostliny…
da: Forbereder plantemodellen …
de: Pflanzenmodell wird vorbereitet …
el: Προετοιμασία μοντέλου…
en: Preparing the plant model…
es: Preparando el modelo…
fi: Valmistellaan mallia…
fr: Préparation du modèle…
gu: મૉડલ તૈયાર થાય છે…
he: מכין מודל…
hi: पौधे का मॉडल तैयार हो रहा है…
hr: Pripremam model biljke…
hu: A modell előkészítése…
id: Menyiapkan model…
it: Preparo il modello…
ja: モデルを準備中…
kk: Өсімдік моделін дайындап жатырмын…
kn: ಮಾದರಿ ಸಿದ್ಧವಾಗುತ್ತಿದೆ…
ko: 모델 준비 중…
lt: Ruošiamas augalo modelis…
ml: മോഡൽ തയ്യാറാക്കുന്നു…
mr: मॉडेल तयार होत आहे…
ms: Menyediakan model…
nb: Forbereder plantemodellen …
nl: Plantmodel voorbereiden…
or: ମଡେଲ୍ ପ୍ରସ୍ତୁତ ହେଉଛି…
pa: ਮਾਡਲ ਤਿਆਰ ਹੋ ਰਿਹਾ ਹੈ…
pl: Przygotowuję model rośliny…
pt_br: Preparando o modelo…
pt_pt: A preparar o modelo…
ro: Pregătesc modelul…
sk: Pripravujem model rastliny…
sl: Pripravljam model rastline …
sv: Förbereder växtmodellen …
ta: மாடல் தயாராகிறது…
te: మోడల్ సిద్ధమవుతోంది…
th: กำลังเตรียมโมเดล…
tr: Bitki modeli hazırlanıyor…
uk: Готую модель рослини…
ur: ماڈل تیار ہو رہا ہے…
vi: Đang chuẩn bị mô hình…
zh_hans: 正在准备模型…
zh_hant: 正在準備模型⋯

source: Готово
ar: تم
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
en: Done
es: OK
fi: Valmis
fr: OK
gu: પૂર્ણ
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
kn: ಮುಗಿದಿದೆ
ko: 완료
lt: Atlikta
ml: പൂർത്തിയായി
mr: पूर्ण
ms: Selesai
nb: Ferdig
nl: Gereed
or: ହୋଇଗଲା
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: Gata
sk: Hotovo
sl: Končano
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Bitti
ur: ہو گیا
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Готово? Растение появится на главной, в выбранной комнате.
ar: جاهز؟ ستظهر النبتة في الرئيسية، في الغرفة التي اخترتها.
bg: Готово? Растението ще се появи на началния екран, в избраната стая.
bn: প্রস্তুত? গাছটি বেছে নেওয়া ঘরে হোম স্ক্রিনে দেখা যাবে।
ca: Llest? La planta apareixerà a l’Inici, a l’habitació triada.
cs: Hotovo? Rostlina se objeví na ploše Domů, ve zvoleném pokoji.
da: Færdig? Planten dukker op på Hjem, i det valgte rum.
de: Fertig? Die Pflanze erscheint auf dem Startbildschirm im gewählten Raum.
el: Έτοιμο; Το φυτό θα εμφανιστεί στην Αρχική, στο δωμάτιο που επιλέξατε.
en: Done? The plant will appear on the Home screen in the chosen room.
es: ¿Listo? La planta aparecerá en Inicio, en la habitación elegida.
fi: Valmista? Kasvi ilmestyy Koti-näkymään valittuun huoneeseen.
fr: Prêt ? La plante apparaîtra sur l’accueil, dans la pièce choisie.
gu: તૈયાર? છોડ પસંદ કરેલા ઓરડામાં હોમ પર દેખાશે.
he: מוכן? הצמח יופיע במסך הבית, בחדר שנבחר.
hi: तैयार? पौधा चुने हुए कमरे में होम पर दिखेगा।
hr: Gotovo? Biljka će se pojaviti na Početnoj, u odabranoj sobi.
hu: Kész? A növény megjelenik a Főoldalon, a kiválasztott szobában.
id: Selesai? Tanaman akan muncul di Beranda, di ruangan yang dipilih.
it: Fatto? La pianta comparirà nella Home, nella stanza scelta.
ja: 準備OK？ 植物は選んだ部屋のホームに表示されます。
kk: Дайын ба? Өсімдік басты бетте, таңдалған бөлмеде пайда болады.
kn: ಸಿದ್ಧವೇ? ಗಿಡ ಆಯ್ದ ಕೋಣೆಯಲ್ಲಿ ಹೋಮ್‌ನಲ್ಲಿ ಕಾಣುತ್ತದೆ.
ko: 다 됐나요? 식물이 선택한 방의 홈 화면에 나타납니다.
lt: Baigta? Augalas atsiras pradžios ekrane, pasirinktame kambaryje.
ml: തയ്യാറോ? ചെടി തിരഞ്ഞെടുത്ത മുറിയിൽ ഹോമിൽ കാണാം.
mr: तयार? रोप निवडलेल्या खोलीत मुख्य स्क्रीनवर दिसेल.
ms: Siap? Tumbuhan akan muncul di Utama, dalam bilik yang dipilih.
nb: Ferdig? Planten dukker opp på Hjem, i rommet du valgte.
nl: Klaar? De plant verschijnt op het beginscherm, in de gekozen kamer.
or: ପ୍ରସ୍ତୁତ? ଗଛ ବଛାଯାଇଥିବା କୋଠରୀରେ ହୋମ୍‌ରେ ଦେଖାଯିବ।
pa: ਤਿਆਰ? ਪੌਦਾ ਚੁਣੇ ਕਮਰੇ ਵਿੱਚ ਹੋਮ 'ਤੇ ਦਿਖੇਗਾ।
pl: Gotowe? Roślina pojawi się na ekranie głównym, w wybranym pokoju.
pt_br: Pronto? A planta vai aparecer no Início, no cômodo escolhido.
pt_pt: Pronto? A planta aparecerá no Início, na divisão escolhida.
ro: Gata? Planta va apărea pe Acasă, în camera aleasă.
sk: Hotovo? Rastlina sa objaví na ploche Domov, vo zvolenej izbe.
sl: Končano? Rastlina se bo prikazala na Domov, v izbrani sobi.
sv: Klar? Växten visas på hemskärmen, i det valda rummet.
ta: தயாரா? செடி தேர்ந்த அறையில் முகப்பில் தோன்றும்.
te: సిద్ధమా? మొక్క ఎంచుకున్న గదిలో హోమ్‌లో కనిపిస్తుంది.
th: เสร็จแล้ว? ต้นไม้จะปรากฏบนหน้าหลัก ในห้องที่เลือก
tr: Hazır mı? Bitki, seçilen odada Ana Sayfa'da görünecek.
uk: Готово? Рослина з’явиться на головній, у вибраній кімнаті.
ur: تیار؟ پودا منتخب کمرے میں ہوم اسکرین پر نظر آئے گا۔
vi: Xong chưa? Cây sẽ xuất hiện ở Trang chính, trong phòng đã chọn.
zh_hans: 好了吗？植物会出现在主页上所选的房间里。
zh_hant: 好了嗎？植物會出現在主畫面所選的房間裡。

source: Гоша
ar: جورج
bg: Гошо
bn: গোপাল
ca: Jordi
cs: Jirka
da: Jørgen
de: Schorsch
el: Γιωργάκης
en: George
es: Jorge
fi: Jori
fr: Georges
gu: ગોપી
he: יוסי
hi: गोलू
hr: Jura
hu: Gyuri
id: Joni
it: Giorgio
ja: ジョージ
kk: Ғани
kn: ಗೋಪಿ
ko: 조지
lt: Jonukas
ml: ഗോപു
mr: गोट्या
ms: Joe
nb: Georg
nl: Joris
or: ଗୋପୀ
pa: ਗੋਲੂ
pl: Jurek
pt_br: Jorge
pt_pt: Jorge
ro: Gică
sk: Juraj
sl: Jure
sv: Gösta
ta: கோபு
te: గోపి
th: จอร์จ
tr: Gökhan
ur: گڈو
vi: Tí
zh_hans: 小乔
zh_hant: 小喬

source: Груша
ar: إجاصة
bg: Круша
bn: নাশপাতি
ca: Pera
cs: Hruška
da: Pære
de: Birne
el: Αχλάδι
en: Pear
es: Pera
fi: Päärynä
fr: Poire
gu: નાસપતી
he: אגס
hi: नाशपाती
hr: Kruška
hu: Körte
id: Pir
it: Pera
ja: なし
kk: Алмұрт
kn: ಪೇರಳೆ
ko: 배
lt: Kriaušė
ml: സബർജില്ലി
mr: नासपती
ms: Pear
nb: Pære
nl: Peer
or: ନାସପାତି
pa: ਨਾਸ਼ਪਾਤੀ
pl: Gruszka
pt_br: Pera
pt_pt: Pera
ro: Pară
sk: Hruška
sl: Hruška
sv: Päron
ta: பேரிக்காய்
te: బేరిపండు
th: ลูกแพร์
tr: Armut
ur: ناشپاتی
vi: Quả Lê
zh_hans: 小梨
zh_hant: 小梨

source: Дальше
ar: التالي
bg: Напред
bn: পরের
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
en: Next
es: Siguiente
fi: Seuraava
fr: Suivant
gu: આગળ
he: הבא
hi: आगे
hr: Dalje
hu: Tovább
id: Lanjut
it: Avanti
ja: 次へ
kk: Келесі
kn: ಮುಂದೆ
ko: 다음
lt: Toliau
ml: അടുത്തത്
mr: पुढे
ms: Seterusnya
nb: Neste
nl: Volgende
or: ପରବର୍ତ୍ତୀ
pa: ਅੱਗੇ
pl: Dalej
pt_br: Avançar
pt_pt: Seguinte
ro: Înainte
sk: Ďalej
sl: Naprej
sv: Nästa
ta: அடுத்து
te: తర్వాత
th: ถัดไป
tr: İleri
uk: Далі
ur: اگلا
vi: Tiếp
zh_hans: 下一步
zh_hant: 下一步

source: Датчик движения
ar: مستشعر الحركة
bg: Датчик за движение
bn: গতি সেন্সর
ca: Sensor de moviment
cs: Senzor pohybu
da: Bevægelsessensor
de: Bewegungssensor
el: Αισθητήρας κίνησης
en: Motion Sensor
es: Sensor de movimiento
fi: Liiketunnistin
fr: Capteur de mouvement
gu: ગતિ સેન્સર
he: חיישן תנועה
hi: मोशन सेंसर
hr: Senzor pokreta
hu: Mozgásérzékelő
id: Sensor gerak
it: Sensore di movimento
ja: モーションセンサー
kk: Қозғалыс датчигі
kn: ಚಲನ ಸಂವೇದಕ
ko: 동작 센서
lt: Judesio jutiklis
ml: ചലന സെൻസർ
mr: हालचाल सेन्सर
ms: Penderia gerakan
nb: Bevegelsessensor
nl: Bewegingssensor
or: ଗତି ସେନ୍ସର୍
pa: ਗਤੀ ਸੈਂਸਰ
pl: Czujnik ruchu
pt_br: Sensor de movimento
pt_pt: Sensor de movimento
ro: Senzor de mișcare
sk: Senzor pohybu
sl: Senzor gibanja
sv: Rörelsesensor
ta: இயக்க உணரி
te: చలన సెన్సార్
th: เซ็นเซอร์การเคลื่อนไหว
tr: Hareket sensörü
uk: Датчик руху
ur: حرکت سینسر
vi: Cảm biến chuyển động
zh_hans: 运动传感器
zh_hant: 動作感測器
